export const serviceData = [
    {
        title: 'Бухгалтерское сопровождение',
        description: 'Вы занимаетесь бизнесом, мы занимаемся Вашей бухгалтерией.',
        text: 'Бухгалтерское сопровождение - это не просто услуга, а комплексный подход к поддержке бизнеса. Поэтому необходимо подходить к выбору партнера тщательно и разумно. Обратившись к нам, вы получите наиболее полную и качественную бухгалтерскую отчетность, а также сможете воспользоваться услугами наших юристов, налоговых консультантов, а персональный менеджер всегда будет готов помочь в решении ваших проблем.<br><br>Компания "GrossProfit" окажет квалифицированное бухгалтерское обслуживание организаций всех видов форм собственности в Узбекистане "с нуля", а также предлагает частичную поддержку, когда специалисты компании могут вести учет по отдельно выделенным областям бухгалтерского учета. Кроме того, вы можете связаться с нами по вопросам отчетности и управления кадровым делопроизводством. Оставьте заявку на сайте, и мы свяжемся с Вами в течение 30 минут.<br><br>В состав услуги «бухгалтерское сопровождение» включены:',
        imgLink: 'src/assets/HomeIntroImg/calc.png',
        extraDescription: ['оценка правильности оформления первичной документации', 'регистрация всех операций бухгалтерского и налогового учета в системе 1С', 'расчет заработной платы для сотрудников', 'своевременная подготовка и сдача отчетов (годовых / квартальных / промежуточных)', 'консультации специалистов по бухгалтерскому и налоговому учету'],
        forms: []
    },
    {
        title: 'Регистрация компании',
        description: 'Регистрация юридических лиц в Узбекистане',
        text: 'В любой стране лучше всего вести свой бизнес легально, то есть открывать свою компанию в той или иной форме собственности.<br><br>Регистрация компании позволяет начать предпринимательскую деятельность и официально предоставлять свои товары или услуги на рынке. Это ответственный шаг, зачастую он задает вектор развития фирмы и определяет особенности деятельности.  «GrossProfit» предлагает услуги регистрации компании. Мы подготовим необходимые документы и поможем открыть собственнуюфирму.<br><br>Этапы работ',
        imgLink: 'src/assets/HomeIntroImg/stamp.png',
        extraDescription: ['Оставляете заявку (на сайте или звоните)', 'Предоставляете пакет необходимых документов', 'Наши профессионалы занимаются подготовкой необходимых документов', 'Мы регистрируем фирму и выдаем Вам документы'],
        forms: ['Частное предприятие (ЧП)', 'Общество с ограниченной ответственностью (ООО)', 'Иностранное предприятие (ИП ООО	)', 'Совместное предприятие (СП ООО)', 'Негосударственное образовательное учреждение (НОУ)', 'Индивидуальный предприниматель (ИП)', 'Семейное предприятие (СП)']
    },
    {
        title: 'Перерегистрация юридического лица',
        description: 'Перегистрация юридических лиц в Узбекистане',
        text: '<b>Перерегистрация</b> - это регистрация внесения изменений в регистрационные документы после проведения определенных действий.<br><br>Мы окажем Вам профессиональную помощь в:',
        imgLink: 'src/assets/HomeIntroImg/taxy.png',
        extraDescription: ['Изменение наименования юридического лица', 'Изменение размера уставного фонда (увеличение/уменьшение)', 'Изменение состава учредителей', 'Изменение видов деятельности юридического лица', 'Изменение юридического адреса', 'Реорганизация юридического лица (присоединения или разделения, слияния)'],
        forms: []
    },
    {
        title: 'Разрешение на привлечение иностранной рабочей силы',
        description: 'Лицензия на привлечение иностранной рабочей силы в Узбекистане',
        text: '<b>Разрешение</b> - документ, дающий право работодателю привлекать иностранную рабочую силу в Республику Узбекистан.<br><br>Работодателям запрещено привлекать иностранную рабочую силу в Узбекистан без получения разрешения. Пребывание в нашей стране граждан другого государства должно быть легальным, поэтому оформляйте их трудоустройство строго в рамках закона<br></br>Необходимые документы для оформления разрешения иностранным гражданам',
        imgLink: 'src/assets/HomeIntroImg/man.png',
        extraDescription: ['Заявление', 'Краткие сведения о предприятии', 'Банковский (кассовый) документ об уплате за оформление и выдачу (продление) разрешения', 'Обязательство перед Агентством', 'Копия паспорта руководителя', 'Проект контракта или другие документы, подтверждающие предварительную договоренность с иностранными гражданами', 'Анкета на иностранного специалиста с фотокарточкой', 'Сертификат об отсутствии ВИЧ-инфекции', 'Копия паспорта с действующей визой и временной регистрацией по месту жительства'],
        forms: []
    },
    {
        title: 'Восстановление бухгалтерского учета',
        description: 'Все документы приводятся в порядок и восстанавливаются отсутствующие документы',
        text: 'Восстановление бухгалтерского учета - это очень сложное мероприятие, целью которого является приведение в порядок всех бухгалтерских документов компании в соответствии с требованиями законодательства.<br><br>Несвоевременное восстановление бухгалтерского учета и наличие нарушений могут привести к серьезным последствиям для деятельности компании. Прежде всего, возникнут проблемы с государственными органами, в том числе с налоговой инспекцией.<br><br>Этапы работ',
        imgLink: 'src/assets/HomeIntroImg/files.png',
        extraDescription: ['Бухгалтерский аудит', 'Оценка фронта восстановительных работ', 'Планирование мероприятий по восстановлению', 'Работы по восстановлению', 'Подготовка и сдача бухгалтерской отчетности'],
        forms: []
    },
    {
        title: 'Аккредитация представительств',
        description: 'Аккредитация представительств иностранных компаний в Узбекистане',
        text: 'Порядок аккредитации и деятельности иностранных коммерческих организаций на территории страны регулируется Положением «О порядке аккредитации и деятельности представительств иностранных коммерческих организаций на территории Республики Узбекистан» утвержденного Постановлением Кабинета Министров Республики Узбекистан от 23.10.2000 года №410.<br><br>Представительство и филиал не имеют статуса юридического лица, а являются подразделениями иностранного юридического лица в Узбекистане и не осуществляют хозяйственную или иную коммерческую деятельность.<br><br>Инофирма, заинтересованная в открытии на территории Республики Узбекистан своего представительства, подает в аккредитующий орган письменное заявление, в котором указываются:<br>а) информация о деятельности инофирмы;<br>б) подробная информация о деловых и иных связях с предприятиями и организациями Республики Узбекистан, заключенных договорах и соглашениях, выполнению которых будет содействовать представительство;<br>в) перспективы развития сотрудничества;<br>г) срок, на который запрашивается разрешение на открытие представительства<br><br>К заявлению прилагаются следующие документы',
        imgLink: 'src/assets/HomeIntroImg/searchLense.png',
        extraDescription: ['по представительствам коммерческих организаций — учредительные документы инофирмы согласно законодательству государства регистрации инофирмы', 'документ, подтверждающий официальную регистрацию в стране местонахождения инофирмы, выданный соответствующим государственным органом', 'доверенность, выданная инофирмой главе представительства, с указанием полных паспортных данных и предоставляемых ему полномочий', 'положение о представительстве, утвержденное руководством инофирмы и скрепленное ее печатью'],
        forms: []
    },
    {
        title: 'Ликвидация предприятия',
        description: 'Ликвидация юридического лица в узбекистане',
        text: 'Ликвидация предприятия - один из самых надежных способов завершить деятельность предприятия. Закрытие компании таким образом является законным решением, которое было санкционировано самими учредителями и участниками предприятия. <br><br>В процессе ликвидации организации необходимо руководствоваться Положением о порядке добровольной ликвидации хозяйствующих субъектов и прекращения их деятельности (ПКМ № 704 от 21.08.2019).<br><br>Этапы ликвидации:',
        imgLink: 'src/assets/HomeIntroImg/scessor.png',
        extraDescription: ['Принятие решения о ликвидации', 'Назначение ликвидатора', 'Подача копии решения о ликвидации в Центр государственных услуг', 'Прекращение трудовых отношений с работниками', 'Инвентаризация и расчет всех налогов', 'Утверждение промежуточного ликвидационного баланса', 'Закрытие основного банковского счета', 'Подача документов в Центр государственных услуг'],
        forms: []
    },
    {
        title: 'Консультация по налогообложению',
        description: 'Подготовка документов и платежи контрагентам',
        text: '"GrossProfit" предлагает своим клиентам широкий спектр комплексных услуг по налоговому консультированию. Наш подход сочетает в себе глубокий анализ со знанием специфики бизнеса и отрасли и направлен на то, чтобы ваша компания добилась успеха.<br><br>Налогообложение - одна из самых сложных областей бухгалтерского учета. Как правильно платить налоги в Узбекистане, какие виды налогов должна платить компания? Эти и многие другие вопросы задают начинающие предприниматели и даже опытные бухгалтеры и владельцы компаний. Часто, когда возникают вопросы, многие компании прибегают к такой услуге, как налоговый консалтинг.<br><br>Мы помогаем компаниям минимизировать риски и сохранить деньги. Мы будем рады помочь оптимизировать налоговые платежи и всегда готовы проконсультировать в вопросах налогообложения в Узбекистане.',
        imgLink: 'src/assets/HomeIntroImg/laptop.png',
        extraDescription: [],
        forms: []
    },
]